/* Adobe Plugin Plist Files for Mojikumi */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " MojiKumiUIEN";
CFBundleDisplayName = " MojiKumiUIEN";
CFBundleGetInfoHTML = " MojiKumiUIEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " MojiKumiUIEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " MojiKumiUIEN 版本 21.1.0";
